Repository: KDE/marble
Catalog: po/*/marble-behaim.po
Languages: ar, bg, es, eu, fi, fr, it, nl, pl, ru, sv

# @title:group
source: Germanisches Nationalmuseum
ar: المتحف الوطني الجرماني
bg: Германски национален музей
fi: Saksan kansallismuseo
it: Museo Nazionale Germanico
pl: Niemieckie Muzeum Narodowe
ru: Германский национальный музей
sv: Germanska nationalmuseet

source: The original Behaim globe can be visited in the <a href="https://www.gnm.de/">Germanisches Nationalmuseum</a> in Nuremberg, Germany.
ar: يمكن زيارة الكرة الأرضية الأصلية التي صممها بيهايم في <a href="https://www.gnm.de/">المتحف الوطني الألماني</a> في نورمبرج، ألمانيا.
bg: Оригиналният глобус на Бехайм може да се види в <a href=„https://www.gnm.de/“>Германския национален музей</a> в Нюрнберг, Германия.
es: El globo de Behaim original se puede visitar en el <a href="https://www.gnm.de/">Germanisches Nationalmuseum</a> de Nuremberg, Alemania.
eu: Jatorrizko Behaim globoa <a href="https://www.gnm.de/">Germanisches Nationalmuseum</a>ean, bisitatu daiteke, Nurenberg, Alemania.
fi: Alkuperäisen Behaimin karttapallon voi nähdä <a href="https://www.gnm.de/">Saksan kansallismuseossa</a> Nürnbergissä.
fr: Le globe originel de Behaim peut être vu au musée <a href="https://www.gnm.de/">Germanisches NationalMuseum</a> à Nuremberg, Allemagne.
it: Il globo originale di Behaim può essere visitato nel <a href="https://www.gnm.de/">Germanisches Nationalmuseum</a> di Norimberga, in Germania.
nl: De originele Behaim globe kan bezocht worden in hey <a href="https://www.gnm.de/">Germanisches Nationalmuseum</a> in Nuremberg, Duitsland.
pl: Oryginalny globus Behaim można zobaczyć w <a href="https://www.gnm.de/">Niemieckim Muzeum Narodowym</a> w Norymberdze w Niemczech.
ru: Оригинальный глобус Бехайма можно увидеть в <a href="https://www.gnm.de/">Германском национальном музее</a> (г. Нюрнберг, Германия).
sv: Den ursprungliga Behaim-jordgloben kan beses på det <a href="https://www.gnm.de/">Germanska nationalmuseet</a> i Nürnberg, Tyskland.

# @title:group
source: Map Content
ar: محتوى الخريطة
bg: Съдържание на картата
es: Contenido del mapa
eu: Maparen edukia
fi: Karttasisältö
fr: Contenu de carte
it: Contenuto della mappa
nl: Inhoud van kaart
pl: Zawartość mapy
ru: Содержание карты
sv: Kartans innehåll

source: Digitized map based on orthophotographic gores by TU Vienna, 1990. Germanisches Nationalmuseum and Friedrich-Alexander-Universität Erlangen-Nürnberg, CC BY-SA 3.0. Ghillany map based on two planiglobes which are provided as a map supplement to F.W. Ghillany's "Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden", Nuremberg 1853. CC BY-SA 3.0.
ar: خريطة رقمية مبنية على أساس التصوير المتعامد من قبل TU Vienna، 1990. Germanisches Nationalmuseum وFriedrich-Alexander-Universität Erlangen-Nürnberg، CC BY-SA 3.0. خريطة غيلاني مبنية على طائرتين كرويتين مقدمتان كخريطة ملحقة لـ "Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden" لـ F. W. Ghillany، نورمبرغ 1853. CC BY-SA 3.0.
bg: Дигитализирана карта, базирана на ортофотографски карти от ТУ Виена, 1990 г. Germanisches Nationalmuseum и Friedrich-Alexander-Universität Erlangen-Nürnberg, CC BY-SA 3.0. Карта Ghillany въз основа на два планиглоба, които са са предоставени като приложение към картата на F.W. Ghillany „Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden“, Нюрнберг 1853. CC BY-SA 3.0.
es: Mapa digitalizado basado en imágenes ortofotográficas de la Universidad Técnica de Viena, 1990. Germanisches Nationalmuseum y Friedrich-Alexander-Universität Erlangen-Nürnberg, CC BY-SA 3.0. Mapa de Ghillany basado en dos mapamundis proporcionados como suplementos de mapas para el «Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden» de F. W. Ghillany, Nuremberg, 1853. CC BY-SA 3.0.
eu: TU Vienna-k eginiko ortoargazkietan oinarritutako mapa digitalizatua, 1990. Germanisches Nationalmuseum eta Friedrich-Alexander-Universität Erlangen-Nürnberg, CC BY-SA 3.0. Ghillany mapa bi planiglobotan oinarritua, F.W. Ghillany-ren "Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden" ("Martin Behaim zaldun marinelaren historia, dauden dokumentu zaharrenen arabera"), Nurenberg 1853. CC BY-SA 3.0.
fr: Carte numérisée reposant sur des images ortho-photographiques de TU Vienne, 1990. Musée « Germanisches NationalMuseum » et université « Friedrich-Alexander-Universität Erlangen-Nürnberg », CC BY-SA 3.0. La carte de Ghillany est conçue à partir de deux planiglobes fournis en tant que supplément cartographique à la carte de F.W. Ghillany « Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden », Nuremberg 1853. CC BY-SA 3.0.
it: Mappa digitalizzata basata su frammenti ortofotografici della TU Vienna, 1990. Germanisches Nationalmuseum e Friedrich-Alexander-Universität Erlangen-Nürnberg, CC BY-SA 3.0. Mappa di Ghillany basata su due planiglobi forniti come supplemento alla mappa di F.W. «Storia del cavaliere marinaio Martin Behaim secondo i più antichi documenti esistenti» di Ghillany, Norimberga 1853. CC BY-SA 3.0.
nl: Gedigitaliseerde kaart gebaseerd op orthofotografische wonden door TU Vienna, 1990. Germanisches Nationalmuseum en Friedrich-Alexander-Universität Erlangen-Nürnberg, CC BY-SA 3.0. Ghillany kaart gebaseerd op twee planigloben die geleverd worden als een kaarttoevoeging aan F.W. Ghillany's "Geschichte des Seefahrers Ritter Martin Behaim volgens de oudste beschikbare oorkonden", Nuremberg 1853. CC BY-SA 3.0.
pl: Scyfryzowana mapa oparta na ortograficznych rycinach z Wiedeńskiego Uniwersytetu Technicznego, 1990. Niemieckie Muzeum Narodowe oraz Uniwersytet Friedricha Aleksandra w Erlangen w Norymbergi, CC BY-SA 3.0. Mapa Ghillany oparta na dwóch zwykłych globusach, które są dostarczane jako dodatek do F.W. Ghillany's "Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden", Norymberga 1853. CC BY-SA 3.0.
ru: Оцифрованная карта на основе ортофотографических глобусных сегментов Венского технического университета от 1990 года. Германский национальный музей и Университет Эрлангена — Нюрнберга, CC BY-SA 3.0. Карта Гиллани на основе двух полушарий из приложения к его книге «Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden», напечатанной в 1853 году в Нюрнберге. CC BY-SA 3.0.
sv: Digitaliserad karta baserad på ortofotografiska remsor av TU Wien, 1990. Germanska nationalmuseet och Friedrich-Alexander universitetet i Erlangen-Nürnberg, CC BY-SA 3.0. Ghillany-karta baserad på två planiglober som tillhandahålls som karttillägg till F.W. Ghillanys "Geschichte des Seefahrers Ritter Martin Behaim nach den ältesten vorhandenen Urkunden", Nürnberg 1853. CC BY-SA 3.0.

source: Marble Behaim
ar: ماربل بيهام
fi: Marblen Behaim
fr: Marble avec Behaim
it: Behaim di Marble
ru: Глобус Бехайма в Marble

source: Digital reproduction of a globe crafted at the time of Columbus' first sea travel to the west.
ar: إعادة إنتاج رقمي للكرة الأرضية منشئة في وقت الرحلة البحرية الأولى لكولومبوس إلى الغرب.
bg: Цифрова репродукция на глобус, изработен по времето на първото морско пътуване на Колумб на запад.
es: Reproducción digital de un mapamundi creado en los tiempos del primer viaje marino de Colón al oeste.
eu: Kolonen mendebalderako lehen itsas bidaiaren garaian egindako globo baten erreprodukzio digitala.
fi: Digijäljennös karttapallosta, joka luotiin Kolumbuksen ensimmäisen länteen suuntautuneen merimatkan aikaan.
fr: Reproduction numérique d'un globe créé à l'époque du premier voyage de Colomb vers l'ouest.
it: Riproduzione digitale di un globo realizzato all'epoca del primo viaggio via mare di Colombo verso ovest.
nl: Digitale reproductie van een globe gemaakt in de tijd van de eerste zeereis van Columbus naar het Westen.
pl: Cyfrowa reprodukcja globusu stworzonego za czasów pierwszych morskich podróży Kolumba na zachód.
ru: Цифровая копия глобуса, созданного во время первого морского путешествия Колумба на запад.
sv: Digital reproduktion av en jordglob skapad vid tiden för Columbus första sjöresa västerut.

source: © KDE Community
ar: © مجتمع كِيدِي
bg: © Общността на KDE
es: © La comunidad KDE
eu: © KDE Komunitatea
fi: © KDE-yhteisö
fr: © Communauté de KDE
it: © Comunità KDE
nl: © KDE-gemeenschap
pl: © Społeczność KDE
ru: © Сообщество KDE
sv: © KDE-gemenskapen

source: <p>Martin Behaim's Erdapfel</p><p>The oldest existent globe of the Earth. Martin Behaim and collaborators created the globe around 1492 at the time of <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Columbus'</a> first sea travel to the west.Hence the American continent is missing on this globe.Also note the detailed inscriptions in early modern German.</p><p>Please see <a href="https://en.wikipedia.org/wiki/Erdapfel">Wikipedia: Erdapfel</a> for further information about the Behaim globe.
ar: <p>كرة إردابفل التي صممها مارتن بيهايم</p><p>أقدم كرة أرضية موجودة. ابتكر مارتن بيهايم وزملاؤه الكرة الأرضية حوالي عام 1492 في وقت أول رحلة بحرية لكريستوفر كولومبوس إلى الغرب. وبالتالي فإن القارة الأمريكية مفقودة من هذه الكرة الأرضية. لاحظ أيضًا النقوش التفصيلية باللغة الألمانية الحديثة المبكرة.</p><p>يرجى الاطلاع على <a href="https://en.wikipedia.org/wiki/Erdapfel">ويكيبيديا: Erdapfel</a> لمزيد من المعلومات حول كرة بيهايم.
bg: <p>Земната ябълка на Мартин Бехайм</p><p>Най-старият съществуващ глобус на Земята. Мартин Бехайм и сътрудниците му създават земното кълбо около 1492 г. по време на първото морско пътуване на <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Колумб</a> на запад. Затова и американският континент липсва на този глобус. Обърнете внимание и на подробните надписи на ранен модерен немски.</p><p>Моля, вижте <a href="https://en.wikipedia.org/wiki/Erdapfel">Уикипедия: Erdapfel</ a> за допълнителна информация относно глобуса на Бехайм.
es: <p>Erdapfel de Martin Behaim</p><p>El mapamundi terráqueo más antiguo que existe. Martin Behaim y sus colaboradores crearon el mapamundi alrededor de 1492, en los tiempos del primer viaje de <a href="https://es.wikipedia.org/wiki/Crist%C3%B3bal_Col%C3%B3n">Colón</a> al oeste. De ahí que el continente americano esté ausente en este mapa. Note también las detalladas inscripciones en alemán moderno temprano.</p><p>Consulte <a href="https://es.wikipedia.org/wiki/Erdapfel">Erdapfel en la Wikipedia</a> para más información sobre el globo terráqueo de Behaim.
eu: <p>Martin Behaim-en Erdapfel (Lur-sagarra)</p><p>Existitzen den lurraren globorik zaharrena. Martin Behaim-ek eta haren kolaboratzaileek globoa 1492 inguruan sortu zuten, <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Kolon</a>en mendebalderako lehen itsas bidaiaren garaiaren inguruan. Horregatik, globo honetan Amerika kontinentea falta da. Ohartu, halaber, Aleman moderno goiztiarrean eginiko inskripzio zehatzak.</p><p>Mesedez, begiratu <a href="https://en.wikipedia.org/wiki/Erdapfel">Wikipedia: Erdapfel</a> Behaim globoaren gaineko informazio zabalagorako.
fi: <p>Martin Behaimin Erdapfel</p><p>Vanhin tunnettu karttapallo. Martin Behaim avustajineen teki karttapallon <a href="https://fi.wikipedia.org/wiki/Kristoffer_Kolumbus">Kolumbuksen</a> ensimmäisen länteen suuntautuneen merimatkan aikana vuonna 1492. Tämän vuoksi kartasta puuttuu Amerikan manner. Huomaa myös tarkat kuvaukset varhaisesta nyky-Saksasta.</p><p>Lisätietoa Behaimin karttapallosta löytyy <a href="https://en.wikipedia.org/wiki/Erdapfel">englanninkielisestä Wikipediasta</a>.
fr: <p>Martin Behaim, Erdapfel</p><p>Le plus ancien globe terrestre existant. Martin Behaim et ses collaborateurs ont créé le globe aux alentours de 1492, au moment de la première traversée vers l'Ouest de <a href="https://fr.wikipedia.org/wiki/Christophe_Colomb">Columb</a>. Par conséquent, le continent américain est absent sur ce globe. Veuillez noter également les inscriptions détaillées dans le début moderne en Allemand.</p><p>Voir <a href="https://fr.wikipedia.org/wiki/Erdapfel">Wikipedia : page « Erdapfel »</a> pour plus d'informations sur le globe de Behaim.
it: <p>Erdapfel di Martin Behaim</p><p>Il più antico globo terrestre esistente. Martin Behaim e i suoi collaboratori crearono il globo intorno al 1492, all'epoca del primo viaggio via mare di <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Colombo</a> verso ovest. Quindi il continente americano manca su questo globo. Nota anche le iscrizioni dettagliate in tedesco moderno.</p><p>Per ulteriori informazioni sul globo di Behaim, consulta <a href="https://it.wikipedia.org/wiki/Erdapfel">Wikipedia: Erdapfel</a>.
nl: <p>Martin Behaim's Erdapfel</p><p>De oudste bestaande globe van de Aarde. Martin Behaim en medewerkers maakten de globe rond 1492 in de tijd van de eerste zeereis van <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Columbus'</a> naar het Westen. Daarom ontbreekt het Amerikaanse continent op deze globe. Let ook op de gedetailleerde inscripties in vroeg modern Duits.</p><p>Bekijk <a href="https://en.wikipedia.org/wiki/Erdapfel">Wikipedia: Erdapfel</a> voor verdere informatie over de Behaim globe.
pl: <p>Erdapfel Martina Behaim'a </p><p>Najstarszy istniejący globus na świecie. Martin Behaim i współtwórcy stworzyli ten globus około 1492, w czasach pierwszych podróży morskich <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Kolumba</a> na zachód. Stąd brakuj na nim kontynentu amerykańskiego. Zwróć także uwagę na szczegółowe zapiski we wczesnym, nowoczesnym niemieckim.</p><p>Po więcej szczegółów o globusie Behaim zajrzyj na <a href="https://en.wikipedia.org/wiki/Erdapfel">Wikipedia: Erdapfel</a>.
ru: <p>«Земное яблоко» Мартина Бехайма</p><p>Старейший сохранившийся до наших дней глобус Земли, был создан под руководством Мартина Бехайма примерно в 1492 году во время первого морского путешествия <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Колумба</a> на запад; соответственно, на этом глобусе отсутствует Американский континент. Также примечательны подробные описания на немецком языке раннего Нового времени.</p><p>Дополнительные сведения о глобусе Бехайма доступны в <a href="https://ru.wikipedia.org/wiki/Земное_яблоко">Википедии</a>.
sv: <p>Martin Behaims Erdapfel</p><p>Jordens äldsta existerande jordglob. Martin Behaim och medarbetare skapade världen cirka 1492 vid tiden för <a href="https://en.wikipedia.org/wiki/Voyages_of_Christopher_Columbus">Columbus</a> första sjöresa västerut. Sålunda saknades den amerikanska kontinenten på jordgloben. Notera även de detaljerade inskriptionerna på tidig modern tyska.</p><p>Se <a href="https://en.wikipedia.org/wiki/Erdapfel">Wikipedia: Erdapfel</p> a> för ytterligare information om Behaim-jordgloben.

# @info:credit
source: Dennis Nienhüser
ar: دينيس نينهوسر

# @info:credit
source: Author
ar: المؤلف
bg: Автор
es: Autor
eu: Egilea
fi: Tekijä
fr: Auteur
it: Autore
nl: Auteur
pl: Autor
ru: Автор
sv: Upphovsman

# NAME OF TRANSLATORS
source: Your names
ar: زايد السعيدي
bg: Минчо Кондарев
es: Eloy Cuadra
eu: Iñigo Salvador Azurmendi
fi: Tommi Nieminen
fr: Xavier Besnard
it: Vincenzo Reale
nl: Freek de Kruijf - 2024
pl: Łukasz Wojniłowicz
ru: Олеся Герасименко
sv: Stefan Asserhäll

# EMAIL OF TRANSLATORS
source: Your emails
ar: zayed.alsaidi@gmail.com
bg: mkondarev@yahoo.de
es: ecuadra@eloihr.net
eu: xalba@ni.eus
fi: translator@legisign.org
fr: xavier.besnard@kde.org
it: smart2128vr@gmail.com
nl: freekdekruijf@kde.nl
pl: lukasz.wojnilowicz@gmail.com
ru: translation-team@basealt.ru
sv: stefan.asserhall@gmail.com

# @title
source: Marble
ar: ماربل

# @title:group
source: Globe Settings
ar: إعدادات عامة
bg: Настройки на глобуса
es: Preferencias del globo
eu: Globoaren ezarpenak
fi: Karttapalloasetukset
fr: Configuration de globe
it: Impostazioni del globo
nl: Instellingen voor globe
pl: Ustawienia globusa
ru: Параметры глобуса
sv: Jordglobsinställningar

# @option:check
source: Show Behaim places
ar: اعرض أماكن بيهايم
bg: Показване на местата на Behaim
es: Mostrar lugares de Behaim
eu: Behaim lekuak erakutsi
fi: Näytä Behaimin paikat
fr: Afficher les emplacements de Behaim
it: Mostra i luoghi di Behaim
nl: Behaim plaatsen tonen
pl: Pokaż miejsca Behaim
ru: Показывать расположения Бехайма
sv: Visa Behaim-platser

# @option:check
source: Show texts and illustrations
ar: اعرض النصوص والرسوم التوضيحية
bg: Показване на текстове и илюстрации
es: Mostrar textos e ilustraciones
eu: Testua eta ilustrazioak erakutsi
fi: Näytä tekstit ja kuvat
fr: Afficher les textes et les illustrations
it: Mostra testi e illustrazioni
nl: Teksten en illustraties tonen
pl: Pokaż teksty i ilustracje
ru: Показывать текст и иллюстрации
sv: Visa texter och illustrationer

# @option:check
source: Show the accurate coastline
ar: اعرض الخط الساحلي الدقيق
bg: Показване на точната брегова линия
es: Mostrar la línea de costa precisa
eu: Itsasertz zehatza erakutsi
fi: Näytä tarkka rantaviiva
fr: Afficher des rivages précis
it: Mostra la linea costiera precisa
nl: De nauwkeurige kustlijn tonen
pl: Pokaż dokładną linię wybrzeża
ru: Показывать точную береговую линию
sv: Visa den noggranna kustlinjen

# @title:group
source: Globe Variant
ar: التّنويعة العالمية
bg: Вариант глобус
es: Variante del globo
eu: Globoaren aldaera
fi: Karttapallon muunnelma
fr: Variante de globe
it: Variante del globo
nl: Variant van globe
pl: Odmiana globusa
ru: Вариант глобуса
sv: Jordglobsvariant

# @option:radio
source: Original (1492)
ar: الأصلي (1492)
bg: Оригинал (1492)
eu: Jatorrizkoa (1492)
fi: Alkuperäinen (1492)
it: Originale (1492)
nl: Origineel (1492)
pl: Pierwotna (1492)
ru: Оригинал (1492)

source: Digital imagery taken directly from the original Behaim globe.
ar: الصور الرقمية مأخوذة مباشرة من الكرة الأرضية الأصلية في بيهايم.
bg: Цифрови изображения, взети директно от оригиналния глобус на Behaim.
es: Imágenes digitales obtenidas directamente del globo de Behaim original.
eu: Jatorrizko Behaim globotik zuzenean ateratako irudi digitalak.
fi: Suoraan alkuperäisestä Behaim-karttapallosta otetut digikuvat.
fr: Images numériques prises directement à partir du globe original de Behaim.
it: Immagini digitali prese direttamente dall'originale globo di Behaim.
nl: Digitaal beeldmateriaal direct genomen van de originele globe van Behaim.
pl: Cyfrowe obrazy zdjęte bezpośrednio z oryginalnego globusu Behaim.
ru: Цифровые изображения, источник — непосредственно оригинальный глобус Бехайма.
sv: Digitala bilder tagna direkt från den ursprungliga Behaim-jordgloben.

# @option:radio
source: Ghillany (1853)
ar: غيلاني (1853)
ru: Гиллани (1853)

source: A (rough) facsimile created by Friedrich Wilhelm Ghillany in 1853.
ar: نسخة طبق الأصل (خام) أنشأها فريدريش فيلهلم جيلاني في عام 1853.
bg: (Грубо) факсимиле, създадено от Фридрих Вилхелм Гилани през 1853 г.
es: Un facsímil (aproximado) creado por Friedrich Wilhelm Ghillany en 1853.
eu: Friedrich Wilhelm Ghillany-k 1853an sortutako faksimile (zakar) bat.
fi: Friedrich Wilhem Ghillanyn vuonna 1853 tekemä (karkea) jäljennös.
fr: Une copie (Brute) créée par Friedrich Wilhelm Ghillany en 1853.
it: Un facsimile (approssimativo) creato da Friedrich Wilhelm Ghillany nel 1853.
nl: Een (ruwe) facsimile gemaakt door Friedrich Wilhelm Ghillany in 1853.
pl: (zgrubna) podobizna stworzona przez Friedricha Wilhelma Ghillany w 1853.
ru: (Грубая) копия от 1853 г., автор — Фридрих Вильгельм Гиллани.
sv: En (grov) faksimil skapad av Friedrich Wilhelm Ghillany 1853.

# @option:radio
source: Ravenstein (1908)
ar: رافنشتاين (1908)
ru: Равенштайн (1908)

source: A (rough) facsimile created by Ernest George Ravenstein in 1908.
ar: نسخة طبق الأصل (خام) أنشأها إرنست جورج رافنشتاين في عام 1908.
bg: (Грубо) факсимиле, създадено от Ernest George Ravenstei през 1908 г.
es: Un facsímil (aproximado) creado por Ernest George Ravenstein en 1908.
eu: Ernest George Ravenstein-ek 1908an sortutako faksimile (zakar) bat.
fi: Ernest George Ravensteinin vuonna 1908 tekemä (karkea) jäljennös.
fr: Une copie (Brute) créée par Ernest George Ravenstein en 1908.
it: Un facsimile (approssimativo) creato da Ernest George Ravenstein nel 1908.
nl: Een (ruwe) facsimile gemaakt door Ernest George Ravenstein in 1908.
pl: (zgrubna) podobizna stworzona przez Ernesta George Ravensteina w 1908.
ru: (Грубая) копия от 1908 г., автор — Эрнст Георг Равенштайн.
sv: En (grov) faksimil skapad av Ernest George Ravenstein 1908.

# @title:window
source: Behaim Globe
ar: بهايم جلوب
bg: Глобус на Бехайм
es: Globo de Behaim
eu: Behaim globoa
fi: Behaimin karttapallo
fr: Globe de Behaim
it: Globo di Behaim
nl: Globe van Behaim
pl: Globus Behaim
ru: Глобус Бехайма
sv: Behaim-jordgloben

# @action:button
source: Information
ar: معلومات
bg: Информация
es: Información
eu: Informazioa
fi: Tietoa
fr: Informations
it: Informazioni
nl: Informatie
pl: Informacje
ru: Сведения
